[
  "obsidian-text-expander-js",
  "table-editor-obsidian",
  "obsidian-excel-to-markdown-table",
  "obsidian-dice-roller",
  "dataview",
  "obsidian-excalidraw-plugin",
  "buttons",
  "obsidian42-brat",
  "obsidian-table-checkboxes-plugin",
  "obsidian-minimal-settings",
  "obsidian-view-mode-by-frontmatter"
]